/* Localized versions of Info.plist keys */

CFBundleName = "AVTest";
CFBundleShortVersionString = "AVTest version 0.1";
CFBundleGetInfoString = "AVTest version 0.1, Copyright 2002 SPY internetworking.";
NSHumanReadableCopyright = "Copyright 2002 SPY internetworking.";
